Repository: NeuralNinjas-AI/AirQuality
Catalog: Datasets/archive/ELRC_417_Parallel texts from Swedish Work environment/ELRC_417_Parallel texts from Swedish Work environment [...]_dataset/261.lt-se.tmx
Source language: lt
Languages: se

source: Mes tikriname darbo aplinką statybvietėse ir, jei reikia, keliame reikalavimus taikyti priemones, kad darbo aplinka būtų priimtina.
se: Många olyckor inträffar också vid användning av olika maskiner.

source: Tokį draudimą reikia pasirašyti, tačiau parašas tereiškia patvirtinimą, kad gautas sprendimo dokumentas.
se: Det finns vinster att hämta

source: Jie nukrenta, dirba neteisingoje darbo pozicijoje, kilnoja sunkų svorį ar būna sužeidžiami mašinų.
se: Hänvisningar till föreskrifterna finns i marginalen.

source: Blogas planavimas ir laiko stoka didina nelaimingų atsitikimų riziką.
se: Grundläggande bestämmelser om arbetsmiljön finns i arbetsmiljölagen.

source: Valstybinės darbo aplinkos inspekcijos įstatymai ir nuostatos apibrėžia, kaip turi vykti statybos darbai.
se: Byggnads- och anläggningsarbete är arbete med byggnader och anläggningar vid

source: Šiame lankstinuke galima pasiskaityti apie keletą minimalių reikalavimų.
se: 1 § uppförande, ändring, reparation, underhåll och rivning.

source: Pastatų ar kompleksų statybos, rekonstrukcijos, remonto, planinio remonto ir griovimo darbus reglamentuoja Darbo aplinkos įstatymas ir Valstybinės darbo aplinkos inspekcijos nuostatos.
se: Till byggnads- och anläggningsarbete räknas bland annat hus-, industri-, mark-, tunnel-, bro-, väg-, spår-, rörlednings-, installations- och linjebyggnadsarbete.

source: Taigi taisyklės galioja ir savarankiškai dirbančiam asmeniui, ir įdarbintiems darbuotojams, nepriklausomai nuo įdarbinimo formos.
se: Även andra föreskrifter från Arbetsmiljöverket kan vara aktuella vid byggnads- och anläggningsarbete.

source: Kritimo iš aukštai rizikos sumažinimas
se: Förebygg risken för fall

source: Jei lygių skirtumas yra didesnis nei du metrai, pagal taisyklę reikia apsaugos.
se: Jobba säkrare på tak

source: Apsauginiai aptvarai, darbo platformos, darbo krepšiai, pastoliai ir panašios apsauginės priemonės turi būti naudojamos pirmiausiai.
se: Vid takarbete ska normalt skyddsräcke eller utrustning som ger motsvarande skydd användas.

source: Apsauginių priemonių gali prireikti ir esant mažesniam lygių skirtumui, pavyzdžiui, jei apačioje yra vandens ar aštrių daiktų.
se: Tänk på att det kan behövas extra kraftiga räcken för att hejda en person som kommer rutschande utför ett brant tak.

source: Atliekant darbus ant stogo paprastai reikia apsauginių aptvarų ar kitos įrangos, užtikrinančios atitinkamą saugą.
se: I 88 § i föreskrifterna anges hur man ska bedöma vilket alternativ man ska välja.

source: Gali prireikti ypač tvirtų aptvarų, kad sustabdytų asmenį, besiridenantį žemyn nuo stataus stogo.
se: Detta gäller också fasta skyddsanordningar.

source: Jei nepavyksta įrengti įtvirtintos apsaugos, turi būti naudojama asmeninė kritimo apsauga su saugos diržu.
se: Personligt fallskydd, helsele insydd i väst.

source: Patikrinkite, ar įtvirtinimai yra patikimi.
se: Att arbeta på ett lutande tak är ansträngande.

source: Atliekant kai kuriuos darbus, tiktų naudoti apsauginius tinklus.
se: Skyddsnät

source: Svarbu, kad kompetentingas asmuo tinklus ir montavimą prieš naudojimą patikrintų.
se: En skriftlig instruktion på svenska ska medfölja nätet vid leveransen.

source: Jei kas turi dirbti daugiau nei keturias valandas nedideliame plote ant stogo ir jei stogo nuolydis yra didesnis nei 1:4, reikia horizontalios darbo aikštelės.
se: Instruktionen ska bland annat beskriva hur nätet är avsett att monteras.

source: Paprastai reikia naudoti apsauginį šalmą ir apsauginius batus.
se: Även i föreskrifterna finns bestämmelser om montering.

source: Sunkūs svoriai ir neteisinga darbo pozicija apkrauna kūną
se: Skyddsräcken har monterats på marken redan före lyft.

source: Plokščias paviršius, ant kurio būtų galima stovėti, pavyzdžiui, pakeliamos ir nuleidžiamos platformos, sąlygoja patogesnę darbo poziciją.
se: Att nätet åldras medför att töjbarheten hos maskorna minskar.

source: Kūno raumenys turi atsigauti nuo įtampos.
se: Se upp för dolda risker!

source: Statybos srityje naudojama daug nuodingų, vėžį sukeliančių, graužiančių ir alergiją sukeliančių medžiagų.
se: Planera arbetet rätt – undvik skadliga belastningar

source: Dėl cheminių produktų, kurių sudėtyje yra viena ar keletas pavojingų medžiagų, darbo vietoje turi būti tiekėjo lapas su saugumo technikos taisyklėmis.
se: Att arbeta från stege någon längre stund är inte bra för kroppen.

source: Statybvietėje turi būti visų pavojingų cheminių produktų sąrašas.
se: Skruvdragare med magasin är tunga.

source: Už tai atsako darbdavys.
se: Variera arbetet

source: Darbdavys privalo darbuotojus informuoti apie pavojingų cheminių produktų riziką ir įsitikinti, kad darbuotojai tą informaciją suprato.
se: Det är viktigt att få möjlighet att återhämta sig efter ansträngning.

source: Kai kurioms pavojingoms medžiagoms galioja ypač griežtos taisyklės:
se: Detta tar tid, särskilt om ansträngningen pågått länge.

source: Asbestas: Darbą su asbestu ir asbesto griovimą atliekanti įmonė tam darbui turi gauti Valstybinės darbo aplinkos inspekcijos leidimą.
se: När rörelse- variation ges i arbetet sprids belastningen på olika delar av kroppen.

source: Grūdinta plastmasė: Prieš pradedant darbą su grūdinta plastmase (pavyzdžiui sandūrų putomis, kurių sudėtyje yra izocianatų, epoksidinių klijų, epoksidinių dažų) reikia pereiti gydytojo apžiūrą ir apmokymus.
se: Bestämmelser om förebyggande åtgärder mot belastningsskador finns i föreskrifterna ”Belastnings- ergonomi” och ”Manuell hantering”.

source: Už šių taisyklių pažeidimą yra baudžiama ir gali būti skiriama didelė bauda.
se: Stativ till skruvdragare eller borrmaskin

source: Judėjimo keliai ir transportas
se: Förbindelseleder och transporter

source: Statybvietėje turi būti saugūs judėjimo keliai, pavyzdžiui, laiptai ar rampos tarp įvairių aukštų.
se: Det ska finnas säkra förbindelseleder på byggen.

source: Statybose turi būti pakankamai saugus atstumas nuo automobilių kelių arba saugi įranga prie jų.
se: Mellan olika plan ska det normalt finnas trappa eller ramp.

source: Transportas tarp įvairių aukštų turi vykti taip, kad nereikėtų nuimti apsauginių aptvarų ar kitos saugos įrangos.
se: Kring förbindelseleder avsedda för motorfordon ska det finnas antingen tillräckligt säkerhetsavstånd eller tillräckliga skyddsanordningar.

source: Jei tai neįmanoma, transportas turi vykti per įleidimo tiltą, krovinių angas fasaduose, rampas ar per ypatingas transporto sistemas.
se: På intagsbryggor ska det normalt finnas grind eller bom.

source: Kopėčių ir pastolių fabrikatų atitiktis, jei jie įvežami į Švediją, turi būti aprobuota (kopėčių atitiktis gali būti sertifikuota) akredituotos organizacijos.
se: De kan behövas till exempel där brandfarliga ämnen används, där utrymningsvägarna är långa eller där ett stort antal personer uppehåller sig samtidigt.

source: Jei techninė apžiūra nebuvo atlikta ir jei nurodyti trūkumai nebuvo ištaisyti, už tokių mašinų ir kėlimo mechanizmų naudojimą yra baudžiama.
se: Nödbelysning av tillräcklig styrka ska finnas där särskilda risker uppstår vid strömavbrott.

source: Techninė apžiūra turi būti atliekama pagal Švedijos taisykles.
se: I utrymningsvägar där belysning är nödvändig ska det också finnas nödbelysning.

source: Pagalvoti reikia ir apie tai...
se: Kontrollera utrustning och installationer

source: Rimti nelaimingi atsitikimai gali įvykti, jei sluoksniais sudėtos statybinės medžiagos imtų slinkti, pavyzdžiui, dėl stipraus vėjo.
se: Bland annat brandredskap, alarmsystem, elinstallationer, förbindelseleder, trafik- anordningar, skyddsnät och varselmärkning ska kontrolleras och underhållas regelbundet.

source: Todėl svarbu tokias medžiagas sutvirtinti.
se: Om det finns sådana risker ska byggprodukterna stabiliseras.

source: Statybų darbuotojams kartais taip pat gali prireikti apsaugos nuo vėjo ir šalčio.
se: Det kan till exempel gälla spännarmering och fjäderbelastade portar.

source: Aptverkite ir paženklinkite teritorijas, kur egzistuoja daiktų kritimo rizika.
se: Tänk på att förankringar av byggprodukter med mera måste kunna klara förekommande belastningar på grund av vind.

source: Planuokite žemės darbus taip, kad žemė nebūtų apkrauta daugiau nei ji pakelia.
se: Förankring av form vid tillfällig uppställning.

source: Jei to reikia, turi būti apsauga nuo įgriuvų.
se: Tänk på vindpåverkan!

source: Patikrinkite, ar žemėje nėra laidų ir pavojingų medžiagų ir ar nėra pavojaus mašinoms įgriūti į duobę.
se: Stödkonstruktion för säker uppställning av t.ex. betongelement, så att ras och glidning förhindras.

source: Jei ištiktų nelaimė
se: Se upp för fallande föremål

source: Evakuacijos durys turi atsidaryti į išorę, priešgaisrinės priemonės turi būti lengvai pasiekiamos.
se: Om sådana områden måste beträdas så ska skyddstak, täckta gångar eller liknande anordnas.

source: Visada turi būti galimybė suteikti pirmąją pagalbą, turi būti ženklai, rodantys, kur yra pirmosios pagalbos patalpos ir įranga.
se: Se upp för fallande föremål

source: Taip pat reikalinga lenta su greitosios pagalbos ir gelbėjimo tarnybos numeriais, darbovietės adresu ir galbūt kelio aprašymu.
se: 67 § Områden där det finns risk för fallande föremål ska spärras av och markeras på något sätt.

source: Pagalvokite apie tai, kad skambinantis turi mokėti susikalbėti su Švedijos gelbėjimo tarnyba.
se: Om sådana områden måste beträdas så ska skyddstak, täckta gångar eller liknande anordnas.

source: Tuo pasirūpinti pirmiausia turi saugos ir sveikatos koordinatorius projekto parengiamuoju laikotarpiu.
se: Fordonstrafik ska hållas på avstånd från schaktgropen.

source: Planą turi sudaryti:
se: Kemiska arbetsmiljörisker

source: Taisyklės, kurios bus taikomos statybvietėje
se: Kemiska arbetsmiljörisker

source: Aprašymas darbo aplinkos priemonių, kurios bus įgyvendintos statybų etape, kad būtų užtikrinta gera darbo aplinka.
se: Dessutom är det viktigt att de olika aktörerna samverkar och att byggnadsarbetarna medverkar i arbetsmiljöarbetet.

source: darbams su kritimo iš aukštai rizika
se: 7 c §§, AFS 2008:16,

source: darbams prie aukštos įtampos elektros linijų
se: 7 a § och AFS 2008:16

source: darbams, kuriuos atliekant gresia pavojus nuskęsti,
se: 11-12 b §§

source: darbams šuliniuose ir tuneliuose
se: AML

source: darbams, naudojant sprogstamąsias medžiagas,
se: 3 kap 7 §, AFS 2008:16,

source: darbams vietoje ar teritorijoje, pro kurią vyksta transporto priemonių eismas bei laikančių konstrukcijų ar sveikatai pavojingų medžiagų griovimo darbams.
se: 3 kap 7 b § ska samordna arbetena ur arbetsmiljösynpunkt, anpassa arbetsmiljöplanen till

source: Visi darbai turi būti planuojami ir rizikos prasme įvertinami laiku, kad galėtų būti saugiai atliekami.
se: Tillverkare och importörer av kemiska produkter och andra ämnen har ett liknande ansvar.

source: Darbuotojai turi būti informuojami apie darbą, kokios darbo aplinkos priemonės yra įgyvendintos ir planuojamos ir kokios taisyklės galioja.
se: arbete på plats eller område med passerande fordonstrafik samt rivning av bärande konstruktioner eller hälsofarliga material eller ämnen.

source: Kas už ką atsakingas?
se: Förhandsanmälan

source: Kad statybvietėje būtų sukurta gera darbo aplinka, labai svarbus yra prevencinis darbo aplinkos darbas ir kad kiekvienas atsakingas asmuo prisiimtų atsakomybę.
se: Byggherren ska, utom vid mindre arbeten, lämna förhandsanmälan till Arbets- miljöverket innan arbetet påbörjas, se 7 § i föreskrifterna.

source: Statytojas taip pat yra atsakingas už tai, kad būtų sudarytas išankstinis pranešimas, darbo aplinkos planas ir dokumentacija ir kad būtų paskirtas saugos ir sveikatos koordinatorius projekto parengiamuoju laikotarpiu.
se: Det kan vara lämpligt att upprätta en dispositionsplan för arbetsplatsen (APD- plan) när man planerar in till exempel utrymme för bodar, verkstäder och upplag samt för förbindelseleder och transportanordningar.

source: Statytojas be to yra atsakingas už tai, kad statybos darbų atlikimas būtų koordinuojamas darbo aplinkos prasme, jis taip pat turi paskirti saugos ir sveikatos koordinatorių statybų laikotarpiu.
se: Det är viktigt att lösa hur man ska ta sig till alla platser där man behöver arbeta.

source: Kai kuriais atvejais statytojas raštiška sutartimi savo atsakomybę dėl darbo aplinkos gali perleisti statybos valdytojui, kuris atsakingas už jo valdomą statybų projekto dalį.
se: Vägar för fordonstrafik ska separeras från leder för gående.

source: Saugos ir sveikatos koordinatorius projekto parengiamuoju laikotarpiu koordinuoja projektavimą darbo aplinkos prasme ir pasirūpina, kad būtų sudarytas darbo aplinkos planas ir dokumentacija.
se: innebär att hälsofarliga eller onödigt tröttande belastningar på kroppen undviks, medför låg exponering för buller, vibrationer, farliga ämnen och luftföroreningar.

source: Projektuotojai (architektai, konsultantai ir kt.)
se: Information och instruktion

source: taip pat yra atsakingi, savo užduoties ribose, kad būtų atsižvelgiama į darbo aplinką statybų etape ruošiant statybų projektą.
se: Särskild utbildning eller instruktion behövs i allmänhet när nya produkter eller arbetsmetoder ska användas.

source: Kitos įmonės bendroje darbo vietoje saugos ir sveikatos koordinatoriui statybų laikotarpiu turi pateikti duomenis apie ypatingą pavojų, kuris gali kilti dėl jų veiklos.
se: Dokumentationen ska därför beskriva objektets konstruktion och utformning samt de byggprodukter som använts.

source: Visi, dirbantys bendroje darbo vietoje, turi laikytis tvarkos ir saugos taisyklių, kurias išleidžia saugos ir sveikatos koordinatorius.
se: Dokumentationen ska utarbetas av byggarbetsmiljösamordnaren för planering och projektering.

source: Darbdavys yra pilnai atsakingas už darbuotojus, nors tuo pat metu jis atsakingas, pavyzdžiui, už projektuotoją, už darbe naudojamos mašinos gamintoją, ir už saugos ir sveikatos koordinatorių.
se: På en byggarbetsplats är det särskilt viktigt med regelbundna skyddsronder eftersom det sker ständiga och snabba förändringar med många risker.

source: Savarankiškai dirbantys asmenys ir asmenys, dirbantys šeimos įmonėse be samdomų darbuotojų, atlikdami statybų darbus turi laikytis tų pačių nuostatų, kurios galioja darbdaviui ir darbuotojui.
se: Om man använder checklistor som anpassats för olika riskområden, verksamheter eller utrustningar så underlättas skyddsrondsarbetet.

source: Statybininkai turi prisidėti prie darbo aplinkos, laikytis galiojančių nuostatų ir naudotis esamais saugos įrenginiais.
se: I skyddsrondsprotokollet är det lämpligt att ta upp både förebyggande och avhjälpande åtgärder.

source: Saugos atstovas atstovauja darbuotojus saugos klausimais.
se: 9, 12 b och 14 §§

source: Darbo aplinkos įstatyme yra ir nuostatos dėl atsakomybės asmens, samdančio darbo jėgą pagal sutartį, ir valdančio darbų atlikimo vietą.
se: Besiktning av lyftanordningar och vissa andra tekniska anordningar AFS 2003:6 Arbetsplatsens utformning AFS 2009:2 Minderåriga AFS 2012:3

source: Additional copies of this publication can be ordered from:
se: Några publikationer som kan beställas från Arbetsmiljöverket

source: Swedish Work Environment Authority, publication services, 112 79 Stockholm.
se: AMP-guiden – byggbranschens handledning för upprättande av arbetsmiljöplaner. www.ampguiden.net

source: Tryck; Davidsons Tryckeri AB, Växjö Layout; Susan Westin Okt 2010
se: E-post: arbetsmiljoverket@av.se www.av.se

source: Sistematinis darbas darbo aplinkos klausimais
se: Systematiskt arbetsmiljöarbete

source: Mūsų darbo aplinkos įstatymas yra priimtas tam, kad būtų galima apsaugoti žmones nuo traumų darbe.
se: Vår arbetsmiljölag är till för att förhindra att människor skadas i arbetet.

source: Būdamas darbdaviu, Jūs turite atsižvelgti į visas sąlygas, kurios gali daryti įtaką darbuotojų sveikatai bei saugumui.
se: Som arbetsgivare ska du ta hänsyn till alla förhållanden som kan påverka de anställdas hälsa och säkerhet.

source: Jūs esate atsakingas už visų, Jums dirbančių asmenų, darbo aplinką.
se: Du har ansvar för arbetsmiljön för alla som arbetar åt dig.

source: Pasikeitimai naudojant benzininius grandininius pjūklus ir trimerius
se: Förändringar vid användning av motorkedjesågar och röjsågar

source: Keturi dideli pakeitimai nuostatuose AFS 2012:1
se: Fyra stora förändringar i föreskriften AFS 2012:1

source: Reikalavimas pateikti dokumentus, įrodančius, kad yra išlaikyti teorijos ir praktiniai testai.
se: Krav på dokumenterade kunskaper i form av avklarade teoretiska och praktiska prov.

source: Darbuotojas iki 2015 m. sausio mėn. 1 d privalo išlaikyti testus.
se: Arbetstagaren har fram till 1 januari 2015 på sig att uppfylla kraven på avklarade prov.

source: Tas, kuris nusižengs šioms nuostatoms, nepateikdamas reikalaujamų dokumentų iki 2015 m. sausio 1 d., privalės sumokėti 10 000 kronų baudą.
se: Den som överträder bestämmelserna på dokumenterade kunskaper efter 1 januari 2015 ska betala en sanktionsavgift på 10 000 kronor.

source: Reikalavimas nešioti signalinius drabužius.
se: Krav på varselkläder.

source: Signaliniai drabužiai yra tokie saugos drabužiai, kurie gerai yra matomi tiek dienos metu, tiek tamsoje.
se: Varselkläder är skyddskläder med god synbarhet såväl på dagen som i mörker.

source: Darbdavys atsako, kad signaliniai drabužiai atitiktų keliamus reikalavimus.
se: Arbetsgivaren ansvarar för att varselkläderna uppfyller gällande krav.

source: (Signaliniai drabužiai, pagaminti pagal SS EN 471 standartą, atitinka tokius reikalavimus.)
se: (Varselkläder tillverkade enligt standarden SS EN 471 uppfyller kraven.)

source: Signaliniai auliukiniai batai/signaliniai miškininko batai su apsauga nuo pjovimo pjūklu.
se: Skyddsstövlar/skyddskängor med sågskydd.

source: Būti pasiruošusiam blogiausiam
se: Att vara förberedd på det värsta

source: Turi būti kažkas, kas žino ir gali suteikti pirmąją pagalbą bei naudotis pirmosios pagalbos priemonėmis.
se: Det ska finnas någon som har kompetens och kan ge första hjälpen och utrustning för första hjälpen.

source: Darbuotojai turi žinoti, kaip reikia skambinti greitajai ir kitai pagalbai, o kartais koordinačių pagalba aiškiai mokėti nurodyti kelią į vietą, kurioje įvyko trauma.
se: Arbetstagarna ska veta hur ambulans eller andra utryckningsfordon larmas och kunna ge en tydlig beskrivning av vägen till platsen för skadan, ibland med hjälp av koordinater.

source: Vienam dirbant
se: Ensamarbete

source: Dirbant vienam miške, keliami atskiri reikalavimai palaikant ryšį su išoriniu pasauliu.
se: Vid ensamarbete i skogen finns särskilda krav på kommunikation med omvärlden.

source: Brigadininkas arba bendradarbiai turi žinoti, kokioje miško vietoje asmuo dirba.
se: Arbetsledare eller arbetskamrat ska känna till var i skogen personen arbetar.

source: Darbas vėtrų išverstuose miškuose neturi būti atliekamas vieno asmens, asmuo turi palaikyti tiesioginį ryšį su kolegomis arba kitu asmeniu.
se: Arbete med stormfälld skog får inte utföras ensamt, personen ska ha direktkontakt med arbetskamrat eller annan person.

source: Personalo patalpos
se: Personalutrymmen

source: Personalo patalpos būtinos ir dėl komforto, ir, kad būtų sumažinta rizika ligoms.
se: Personalutrymmen behövs både av komfortskäl och för att minska risken för ohälsa.

source: Personalui skirtos patalpos turi būti labai arti.
se: Det bör vara gångavstånd till personalutrymmen.

source: Asmenines darbo saugos priemones
se: Personlig skyddsutrustning

source: Tas, kuris dirba su benzininiu grandininiu pjūklu, privalo naudoti šias asmenines darbo saugos priemones:
se: Den som arbetar med en motorkedjesåg ska använda följande personliga skyddsutrustning:

source: Apsauginį šalmą Klausos apsaugą Akių apsaugą
se: Skyddshjälm Hörselskydd Ögonskydd

source: Pirmosios pagalbos vaistinėlę
se: Första förband

source: Apsauginius marškinius arba apsauginę liemenę su signalinėmis spalvomis
se: Skyddsblus eller skyddsväst med varselfärg

source: Darbo pirštines Apsaugines kelnes
se: Arbetshandskar Skyddsbyxa

source: Signalinius auliukinius batus/ miškininko batus su apsauga nuo pjovimo pjūklu
se: Skyddskängor/stövlar med sågskydd

source: Rizika, susijusi su cheminių medžiagų naudojimu, sodinant ir purškiant sodinukus
se: Kemiska risker vid plantering och plantbesprutning

source: Jei Jums pateko cheminės medžiagos, Jūs galite arba iš karto susižaloti, arba susirgti daug vėliau.
se: När du kommer i kontakt med ett kemiskt ämne kan du antingen skadas direkt eller bli sjuk långt senare.

source: Norėdami išvengti rizikos susirgti ligomis, susijusiomis su darbu, susiraskite informaciją apie medžiagą ir naudokite apsaugines priemones pagal gamintojo nurodymus.
se: För att undvika risk för arbetssjukdomar, ta reda på information om ämnet och använd skyddsutrustning enligt tillverkarens råd.

source: Darbo Aplinkos tarnybos brošiūroje ”Saugus darbas su apipurkštais miško sodinukais ir purškimo metu, pasodinus“ yra daugiau informacijos.
se: Arbetsmiljöverkets broschyr ”Säkert arbete med behandlade skogsplantor och vid besprutning efter plantering” innehåller mer information.

source: Atkreipkite dėmesį į tai, kad mažamečiams, vadovaujantis AFS 2012:3, negalima dirbti su 1 ar 2 klasės pesticidais.
se: Observera att minderåriga får enligt AFS 2012:3 inte arbeta med bekämpningsmedel i klass 1 eller 2.

source: Jiems, taipogi, neleidžiama sodinti sodinukų, apipurkštų šiais pesticidais.
se: De får inte heller sätta plantor behandlade med dessa bekämpningsmedel.

source: Kam leidžiama dirbti su benzininiu grandininiu pjūklu?
se: Vem får arbeta med motorkedjesåg?

source: Asmuo turi būti išlaikęs teorijos ir praktikos testą, kuris rodo, kad jis arba ji turi kompetenciją, kuri atitinka tas darbo funkcijas, kurios turi būti atliktos.
se: Personen ska ha gjort ett teoretiskt och praktiskt prov som visar att han eller hon har kunskaper som motsvarar de arbetsuppgifter som ska utföras.

source: Asmuo taip pat turi pateikti dokumentus, patvirtinančius šiuos reikalavimus.
se: Personen ska också ha dokumentation som styrker kraven.

source: Kam leidžiama dirbti su trimeriu?
se: Vem får arbeta med röjsåg?

source: Gerbk kertantį medį
se: Behåll din respekt för fallande träd

source: Kiekvienais metais kertant medžius, mirtinai sužalojami žmones.
se: Varje år sker flera dödsolyckor vid trädfällning.

source: Darbo aplinkos tarnybos interneto puslapis
se: Arbetsmiljöverkets webbplats

source: Mūsų interneto puslapyje yra pateikiamas naujausias visų taikomų nuostatų variantas, informacinio pobūdžio brošiūros ir knygos, kurios gali padėti sukurti gerą darbo aplinką.
se: På vår webbplats finns senaste versionen av alla gällande regler, informationsbroschyrer och böcker som kan vara till hjälp för att skapa en bra arbetsmiljö.

source: Žemiau galite nuodugniau susipažinti su šios nutarties reikšme.
se: Vi tar också fram regler och sprider information om arbetsmiljö.

source: Jums, norintiems rinkti uogas Švedijoje
se: Dessutom är Arbetsmiljöverket förbindelsekontor för utstationeringsfrågor.

source: Jeigu Jūs norite rinkti uogas Švedijoje ir nesate kilęs iš ES šalies, Jūs paprastai privalote turėti darbo leidimą.
se: Det betyder bland annat att vi informerar om vad som gäller för utlandsanställda arbetstagare som arbetar tillfälligt i Sverige.

source: Daugelį atvejų ne ES piliečiams, norintiems būti Švedijoje, taip pat reikia ir vizos.
se: I de flesta fall behöver medborgare i länder utanför EU även ett visum för att vistas Sverige.

source: Jeigu Jūs Švedijoje dirbsite ilgiau nei tris mėnesius, Jums be darbo leidimo, taipogi, reikia ir leidimo nuolatiniam gyvenimui.
se: Ska du arbeta i Sverige längre tid än tre månader behöver du förutom ett arbetstillstånd även ett uppehållstillstånd.
